{
    "books": [
    

    	{
    		"pages":
    			"أجمل النظم على الإطلاق (الكون) لا يمكن أن ينبثق إلا عن حكمة وهيمنة خالق ذكي وقادر"


    	},
        {

            "pages":
				"الحَسَن ما حَسَّنه العقل، والقبيح ما قبَّحَه العقل"

        }       
        ,
        
        {

            "pages":
				"َو أَمَّا الأَخبارُ التى بأيدينا الآن، فإنما نتَّبعُ فيها غالبَ الظنَّ، لا العِلْم المحقَّق"

				

        }    
        ,
        {

            "pages":
          		"التخصص هو أساس التميز في عصر العلم"


        }  
        
         ,
        {

            "pages":
				"كل مرض معروف السبب موجود الشفاء"


        }              
        ,
        {

            "pages":
				"ليس الشقاء أن تكون أعمى بل الشقاء أن تعجز عن احتمال العمى"


        }    
        
        
         ,
        {

            "pages":
				"الصدق ربيع القلب، و زكاة الخلقة ، و ثمرة المروءة ، و شعاع الضمير"


        }      
        
          ,
        {

            "pages":
				"لا يهم ما تعلمته ، فبمكان ما بداخلك تكمن كل قدراتك ، و هي ببساطة تترقب منك أن تخرجها" 

				

        } 
        ,
        
          {

            "pages":

				"تكون الحياة سعيدة عندما تبدأ بالحب و تنتهي بالطموح"


        }
        
        ,
        
                {

            "pages":
				"أن الشجرة المثمرة هي التي يهاجمها الناس" 
			

        }
        
                
        ,
                
        
           {

            "pages":
				"تذكر أن إهمالك لأشياءك القيّمة يعرّضها للتّلف والضّياع"


        }  
        
        
        
        
        ,
        
         {

            "pages":
				"من أحب الله رأى كل شيء جميلاً"


        }  
        
        
         ,
        
         {

            "pages":
				"لا ينبغي أن نخشى من الشكّ بل يجب أن نرحّب به ونناقشه" 	       

        }  
        
        ,
        
         {

            "pages":
				"البداية هي نصف كل شيء، والسؤال هو نصف المعرفة"


        }  
        
        ,
        
        
         {

            "pages":
				"أن الذين لديهم الجرأة على مواجهة الفشل، هم الذين يقهرون الصعاب وينجحون" 

        }  
        
     ,
     
     
      {

            "pages":
				"الأصل في التسامح أن تستطيع الحياة مع قوم تعرف يقيناً أنهم خاطئون"


        }  
          
        
        ,
     
     
      {
            "pages":
				"كن أقل فضولا بالناس ، اكثر فضولا بالأفكار"


        }  
          
          
          
           ,
     
     
      {

            "pages":
				"لُمْ صديقك سِراً ، وامدحه أمام الآخرين"


        }  
           
         
           ,
     
     
      {

            "pages":

				"كن سعيدا كلما كثر حسادك فهم الشهادة لك على نجاحك"


        }  
             
                
            ,
     
     
      {

            "pages":
				"أنت الآن اكثر أهمية مما كنت عليه ، و أقل أهمية مما ستكون عليه"


        }  
           
             ,
     
     
      {

            "pages":

				"التجديد هو ما يميز القائد عمن يتبعه"


        }   
           
           
          , 
     
      {
            "pages":
				"الآمال العظيمة تصنع الأشخاص العظماء"


        }   
           
           
           
            , 
     
      {

            "pages":

				"قيمة الشّيء تعرف عند الحاجة إليه"


        }   
           
           
              , 
     
      {
            "pages":
				
				"الوهم نصف الداء ، و الاطمئنان نصف الدواء ، و الصبر أول خطوات الشفاء"


        }   
           
           
           
              , 
     
      {

            "pages":
				"كلّ وعاء يضيق بما جُعِل فيه إلّا العلم فإنّه يتّسع"

        }            
           
               , 
     

           
           
          {

            "pages":
          "ليس الفخر أن تقهر قوياً، بل الفخر أن تنصف ضعيفاً"


        }    
           
             , 
     

           
           
          {

            "pages":
		  "قد يرى الناس الجرح الذي في رأسك، لكنهم لا يشعرون بالألم الذي تعانيه"


        }    
             
           
        
        
         , 
     

           
           
          {

            "pages":
		  "لو كانت الحياة وردة، لنجح الجميع باستنشاق رحيقها"


        }    
             
           
        
      , 
     

           
           
          {

            "pages":
		  "ما تكبر أحد إلا لنقص وجده في نفسه ، و لا تطاول أحد إلا لوهن أحسه من نفسه"


        }    
                
             
             
             , 
     

           
           
          {

            "pages":
		  "كل الأشياء تذبل إن تركتها، إلّا القرآن إن تركته تذبل أنت"


        }    
                
                
                
                
                
             , 
     

           
           
          {

            "pages":
		  "رجلان يصلحان للمُلك .. حكيم يملك ، أو ملك يلتمس الحكمة"


        }    
             
             
             
              , 
     

           
           
          {

            "pages":
		  "من يقع في حب نفسه يأمن المنافقين"


        }    
             
             
             
             
               , 
     

           
           
          {

            "pages":
		  "لا تكن كالذي كسر المُنبّه لأنّه أيقظه"


        }    
              
              
               , 
     

           
           
          {

            "pages":
		  "كل فوضوي هو ديكتاتور مرتبك"


        }    
                
              
         ,
         

           
           
          {

            "pages":
		  "عندما تتأصل جذور الحرية تصبح سريعة النمو"


        }    
                
              
       
               
               
               ,
         

           
           
          {

            "pages":
		  "الإطمئنان إلى أحد قبل الإختبار حمق"


        }    
                
               
             ,
         

           
           
          {

            "pages":

           "أن مفتاح الفشل هو محاولة إرضاء كل شخص تعرفه"




        }       
               
        ,       
               
     {

            "pages":

            "غاية الأدب ..أن يستحي المرء من نفسه أولاً"



        }    
                
               
             ,          
               
           {

            "pages":

		  "تعلمت أن الشجاعة ليست غياب الخوف ، ولكن القدرة على التغلب عليه"


        }       
        
        
        
            ,          
               
           {

            "pages":
		  "إذا قدرت على عدوك، فاجعل العفو عنه شكراً للقدرة عليه"



        }        
        
        
         ,          
               
           {

            "pages":

		  "أربعة لا يستحي المرء من خدمتهم : الإمام و العالم و الوالد و الضيف"


        }              
               
               
               
               
               ,          
               
           {

            "pages":
		  "أعقل النّاس أعذرهم للناس"


        }   
        
        
          ,          
               
           {

            "pages":
		  "خير للإنسان أن يندم على ما فعل، من أن يتحسر على ما لم يفعل"


        }       
            
            
            
             ,          
               
           {

            "pages":

		  "لا أسمي العنف عنفا عندما يكون دفاعا عن النفس، بل أسميه ذكاءً"


        }     
        
        
        
         ,          
               
           {

            "pages":

		  "الأب يخفي أخطاء ابنه ، والابن يخفي أخطاء أبيه"


        }    
        
        
         ,          
               
           {

            "pages":
		  "أحسن القول ما وافق الحق"


        }     
        
        
        
          ,          
               
           {

            "pages":
		  "يرى المتشائم الصعوبة في كل فرصة ، أما المتفائل فيرى الفرصة في كل صعوبة"


        }    
        
        
        ,          
               
           {

            "pages":

		  "إن قوة الحق عندما تجابه الباطل و الإنحراف تتحول إلى طاقة فعل هائلة"


        }   
        
        
          ,          
               
           {

            "pages":

		  "التّائب من الذّنب كمن لاذنب له"


        }   
          
          ,
          
           {

            "pages":
			
		  "اجعل الكذبة كبيرة، اجعلها بسيطة، و كررها ، في نهاية المطاف سوف يصدقونها"


        }   
        
        
         ,
          
           {

            "pages":
		  "إن أرق الألحان وأعذب الأنغام لا يعزفها إلا قلب الأم"


        }   
          
           ,
          
           {

            "pages":
			
		  "منذ كنت طفلا ، كنت أستشعر دافعاً ملحاً لتطوير ذاتي ، و هكذا ادركت أن من واجبي كانسان غير عادي تطوير قدراتي الكامنة"


        }   
          
           ,
        
           {

            "pages":
		  "ستجد أن الحياة لا تزال جديرة بالاهتمام، إذا كنت تبتسم"


        }  
        
        ,
        
         
           {

            "pages":
			
		  "الحياة ليست عادلة، فلتعود نفسك على ذلك"


        }  
        
        ,
        
        
         
           {

            "pages":
		  "أن الإبتسامة لا تكلف شيئاً، ولكنها تعني الكثير"


        }  
        
        ,
        
         
           {

            "pages":
			
		  "التجديد هو ما يميز القائد عمن يتبعه"


        }  
        
        
          ,
        
         
           {

            "pages":
			
		  "كلما لاح النجاح نتيجة التخطيط الجيد و المثابرة المستمرة مقرونين بالفرصة المواتية ، اعتبر الناس ذلك حظا"


        }  
        
        ,
        
         
           {

            "pages":
		  "إذا ابتسم المهزوم، فقد المنتصر لذّة النّصر"



        }  
        
        ,
        
         
           {
            "pages":
		  "العلمُ، النّبالةُ الجديدة! التقدّم. العالَم يسير! ما لَهُ لا يدور؟"



        }  
        
        ,
        
         
           {

            "pages":
		  "أكثر الإبتسامات يمينا و شمالا على طول الطريق ، فإنك لن تعود للسير فيه ثانية"



        }  
        
        ,
        
         
           {

            "pages":
		  "في كثير من الأحيان ، خسارة معركة تعلمك كيف تربح الحرب !"


        }  
        
        ,
        
         
           {

            "pages":

		  "إن البياضَ الوحيدَ الذي نرتجيه البياضَ الوحيدَ الذي نتوحدُ فيهْ: بياضُ الكفن"



        }  
        
        ,
        
         
           {

            "pages":
		  "إن السعادة تنتقل بالعدوى ..لا تنتظر عدوى أحد .. كن حاملاً لهذا الميكروب"



        }  
        
        ,
        
         
           {

            "pages":
		  "لا تكتفى الحروب بالكشف عن أسوأ غرائزنا ،بل تصنعها"



        }  
        
        ,
        
         
           {

            "pages":
		  "لا يجب أن تقول كل ما تعرف .. ولكن يجب أن تعرف كل ما تقول"



        }  
        
        ,
        
         
           {

            "pages":
		  "لا مروؤة لكذوب ، و لا ورع لسيء الخلق"



        }  
        
        ,
        
         
           {

            "pages":
		  "لا يجب أن تقيس نفسك بما أنجزت حتى الآن ، ولكن بما يجب أن تحققه مقارنة بقدراتك"



        }  
        
        ,
        
         
           {

            "pages":
		  "الحب الحقيقي التقاء روحين والأرواح لا تتنافس في الجمال ولا في الذكاء لأن كل الأرواح جميلة وذكية"



        }  
        
        ,
        
         
           {


            "pages":
		  "القتال أيضاً حضارة حين يكون ضد الذين يريدون هدم الحضارة"



        }  
        
        ,
        
         
           {

            "pages":
		  "أمسى البكاء مبتذلاً، ربما لأن الدموع صارت تستحي من نفسها، لا مجال"




        }  
        
        ,
        
         
           {

            "pages":
		  "إن الذاكرة والألم توأمان، لا تستطيع قتل الألم دون سحق الذاكرة"



        }  
        
        ,
        
         
           {

            "pages":
		  "الإنسان لابد أن يتعود على الوحدة حتى لا ينسى حقيقته الأولى التي ولد بها ولابد أن يرحل معها"



        }  
        
        ,
        
         
           {

            "pages":

		  "إذا استشارك عدوك فقدم له النصيحة ، لأنه بالاستشارة قد خرج من معاداتك إلى موالاتك"



        }  
        
        ,
        
         
           {

            "pages":

		  "من يحيا على حرمان غيره من الضوء يُغرِق نفسه في عتمة ظله"



        }  
        
        ,
        
         
           {

            "pages":
		  "إن الشعر كلام راق، يصنعه الإنسان لتغيير مستوى الإنسان"



        }  
        
        ,
        
         
           {
            "pages":
		  "مازلت فى حاجة لأن أتعلم كيف انتصر على حماقات النفس المستكينة لأوهامها"



        }  
        
        ,
        
         
           {

            "pages":
		  "الضمير صوت هادىء ، يخبرك بأن احدا ينظر اليك"



        }  
        
        ,
        
         
           {

            "pages":
		  "المتشائم لا يرى من الحياة سوى ظلها"




        },






      {

        "pages":
        "الحَسَن ما حَسَّنه العقل، والقبيح ما قبَّحَه العقل"




      },  {

        "pages":
        "مِنَ العدل أن يأتي الرجل من الحجج لخصومه بمثل ما يأتي به لنفسه"




      },  {

        "pages":
        "إنّ الحكمة هي صاحبة الشّريعة، والأخت الرّضيعة لها، وهما المصطحبتان بالطّبع، المتحابّتان بالجوهر"




      },  {

        "pages":
        "إن صناعة الطب صناعة فاعلة، عن مبادئ صادقة، يلتمس بها حفظ بدن الإنسان، وإبطال المرض"




      },  {

        "pages":
        "وأما نصرة الحق واعلاء مناره و خذلان الباطل وطمس اثاره فأمر قد التزمناه في كل فن"




      },  {

        "pages":
        "من المهم أن تعرف ماهي شخصية المريض أكثر مما تعرف ماهو المرض الذي يحمله المريض"




      },  {

        "pages":
        "ليس الشقاء أن تكون أعمى بل الشقاء أن تعجز عن احتمال العمى"




      },  {

        "pages":
        "أن النجاح ليس كل شيء ، إنما الرغبة في النجاح هي كل شيء"




      },  {

        "pages":
        "الرجال الحقيقيون لا ينتظرون عُمرًا مُعيّنًا حتى يُصبحوا رجالًا إنَّما تلدهم أمهاتهم رِجالاً"





      },  {

        "pages":
        "لا يهم ما تعلمته ، فبمكان ما بداخلك تكمن كل قدراتك ، و هي ببساطة تترقب منك أن تخرجها"




      },  {

        "pages":
        "تكون الحياة سعيدة عندما تبدأ بالحب و تنتهي بالطموح"




      },  {

        "pages":
        "الحاضر ليس هدفاً .. فالماضي و الحاضر مجرد وسائل ، اما المستقبل فهو الهدف"




      },  {

        "pages":
        "ليس عار على الإنسان أن يسقط أمام الألم ولكن العار أن ينهار أمام اللذة"




      },  {

        "pages":
        "لا أعتقد أن هناك ما يجبرني على تصديق أن الإله الذي حبانا بالمنطق والتفكير والذكاء يريدنا ألا نستعمله "




      },  {

        "pages":
        "لا شيء يمكن تعليمه للناس . نحن يمكن فقط أن نساعدهم على اكتشاف أن لديهم بالفعل كل مايجب تعلمه"




      },  {

        "pages":
        "الشمس، مع كل تلك الكواكب في مداره ، لا يزال يأخذ وقته لينضج حفنة من العنب كما لو لم يكن هناك شيء أكثر أهمية"




      },

      {

        "pages":
        "سلطة رجل واحد يعطي أسباب وجيهة و أدلة دامغة أفضل من إجماع أولئك الذين لا يفهمون شيئا"




      },  {

        "pages":
        "لا يمكنك تعليم الرجل كل شيء ، يمكنك أن تساعد فقط له العثور عليه بداخله"




      },  {

        "pages":
        "حينما تنخفض توقعات الفرد للصفر، يُقدر حقًا أي شيء يحصل عليه"




      },  {

        "pages":
        "إن العلم ليس تخصص للمنطق فقط، بل تخصص للرومانسية والشغف"




      },  {

        "pages":
        "لو كنت سأختار بطل خارق لأكونه، فسأختار سوبرمان، فهو يمثل كل شيء أنا لست عليه"




      },  {

        "pages":
        "طالمآ أن القادم في غيب الله فتصوره جميلاً ، كُن متفائِلا"




      },  {

        "pages":
        "أن الفاشلين يقولون : ان النجاح هو مجرد عملية حظ"




      },  {

        "pages":
        "لأنك تسامحهم دائماً لا يشعرون بخطأهم"




      },  {

        "pages":
        "لم أكن الأول على فصلي في المدرسة أبدًا، ولكن لابد أن زملائي رؤوا إمكانية ما لديّ، لأن لقبي كان آينشتين"




      },  {

        "pages":
        "أنا مجرد طفل لا يمكن أن يكبر أبدًا، ولازلت استمر في طرح أسئلة “كيف” و”لماذا”. ومن حين لآخر، أجد الإجابة"




      },  {

        "pages":
        "إن الثروة هي تحقيق تدريجي لأهداف ذات قيمة، والقدرة على الحب وامتلاك علاقات متعاطفة وذات معنى ومهتمة"




      },  {

        "pages":
        "إن الروحانية تعني أخذنا بعيدًا عن هويتنا القبلية إلى نطاق الوعي الأكثر عالمية"




      },  {

        "pages":
        "إن العمال الناضجين أقل اندفاعًا، وأقل تفاعلاً، وأكثر إبداعًا وتركيزًا"




      },  {

        "pages":
        "إن خلاياك المناعة تشبه الجهاز العصبي الدوري. وجهازك الحقيقة في الحقيقة هو جهاز عصبي دوري. فهو يفكر، وهو واعي"




      },  {

        "pages":
        "الصمت هو النقطة الأخيرة لكل الأشياء الموجعة"






      },  {

        "pages":
        "الأصل في التسامح أن تستطيع الحياة مع قوم تعرف يقيناً أنهم خاطئون"




      },  {

        "pages":
        "التنبؤ لا يمكن أن يقوم علي صحته برهان، و إنما يعجبنا بريق الذكاء الذي يصحبه غالباً"




      },  {

        "pages":
        "الجماعة اقدر علي الاندفاع منها علي التعقل واقدر علي التمادي في الباطل منها علي الرجوع الي الحق"




      },  {

        "pages":
        "إن السياسة عند أهلها غايتها تحقيق الممكن ، أما الإصلاح فهو تحقيق ما يبدو أنه غير ممكن"




      },  {

        "pages":
        "ان قدرة النظام على الخير أو الشر عظيمة جدا لا يغير منها شيئا ما فى القائم بأمره من خير أو شر"




      },  {

        "pages":
        "نحن نستطيع الخروج عن الضمير كما تستطيع السمكه أن تخرج علي حد الماء ويصيبنا من جراء ذلك ما يصيبها"




      },  {

        "pages":
        "كأن الأرواح لا عمر لها..كأنها حين تتفق لا يعنيها ما يكون بين أصحابها من اختلاف في السن"




      },  {

        "pages":
        "إن الطبيعة لطيفة معنا لانها تجعلنا نجد المعرفة حيثما أدرنا وجوهنا في العالم"




      },  {

        "pages":
        "من المفترض أن يدفعنا القلق إلى العمل و ليس إلى الاكتئاب ، فليس حراً من لا يستطيع السيطرة على نفسه"




      },  {

        "pages":
        "أنت الآن اكثر أهمية مما كنت عليه ، و أقل أهمية مما ستكون عليه"




      },  {

        "pages":
        "آخر ما وصلت إليه الفلسفة أنه لا قدرة للعقل حتى الآن على فهم أسرار العالم"




      },  {

        "pages":
        "اكتساب المعارف التي لا يمكن استخدامها هو الوسيلة المؤكدة لتحويل الإنسان إلى متمرد"




      },  {

        "pages":
        "الشيء المُؤكد يتوصل عن طريق التكرار إلى الرسوخ في النفوس إلى درجة أنه يُقبل كحقيقة برهانية"




      },  {

        "pages":
        "إن المرء الذي استحوذ عليه إيمانه يصبح رسولًا مستعدٍّا للتضحية بمنافعه وسعادته وحياته في سبيل نصره"




      },  {

        "pages":
        "تطور مقتضيات الحياة، أسرع من تطور القوانين، فعلى القضاء أن يكمل النقص، ويجمع بين النص والمصلحة"




      },  {

        "pages":
        "فاكتساب المعارف التي لا يمكن استخدامها هو الوسيلة المؤكدة لتحويل الانسان إلى متمرد"




      },  {

        "pages":
        "لا بقاء لحضارة من دون أخلاق، فمهما اشتدت صرامة القانون لتأييد مبادئ الأخلاق، لا تُعد شدتها غلوًا"




      },  {

        "pages":
        "ابدا صغيرا فكر كبيرا لا تقلق على أشياء كثيرة في نفس الوقت أبد بالأشياء البسيطة أولا ثم تقدم إلى ألأشياء الأكثر تعقيدا"




      },  {

        "pages":
        "لا يهمني أن أكون أغنى رجل .. قدر مايهمني أن أعود للفراش في المساء وأنا أشعر أنني قمت بشيء رائع"




      },  {

        "pages":
        "تقع العديد من الأخطاء أثناء محاولة إحداث التجديد. من الأفضل الاعتراف بالخطأ والبحث عن مجالات أخرى للنشاط"




      },  {

        "pages":
        "أفعل الأشياء التي تحب فعلها حقا أبحث دائما عن رغبتك الحقيقيه اصنع الاختلاف والتميز . الطريقة الوحيدة لعمل أشياء عظيمه هي أن تحب ما تفعله"




      },  {

        "pages":
        "من غير الممكن أن تسأل المستهلك ماذا يحتاج كي تنتج له ذلك، لأنك عندما تنتهي تلبية احتياجه يكون المستهلك قد أصبح بحاجة لشيء آخر مختلف"




      },  {

        "pages":
        "في بعض الأحيان الخطوة الأولى هي الخطوة الأصعب تقدم وأخطوها فقط وليكن لديك الشجاعة الكافية لان تتبع إحساسك وحاستك السادسة"




      },  {

        "pages":
        "تعلم ستي جوبز أن من سمات حب الحرفة الحرص على إنجاز حتى التفاصيل الخفية بطريقة جميلة"




      },  {

        "pages":
        "من غير الممكن أن تسأل المستهلك ماذا يحتاج كي تنتج له ذلك، لأنك عندما تنتهي تلبية احتياجه يكون المستهلك قد أصبح بحاجة لشيء آخر مختلف"




      },  {

        "pages":
        "الأرق هو الاستياء و الاستياء هو الخطوة الأولى إلى التقدم. أرني رجلا راضيا تماما وأنا سوف أريك فشلا"




      },  {

        "pages":
        "أفضل التفكير يكون في العزلة. أسوئه ما يكون في الزحام"




      },  {

        "pages":
        "الأرق هو الاستياء و الاستياء هو الخطوة الأولى إلى التقدم. أرني رجلا راضيا تماما وأنا سوف أريك فشلا"




      },  {

        "pages":
        "النتائج! لماذا ، يا رجل ، لقد حصلت على الكثير من النتائج. أنا أعرف عدة آلاف من الأشياء التي لن تعمل"




      },  {

        "pages":
        "ليست الفكرة في أني فائق الذكاء، بل كل ما في الأمر أني أقضي وقتاً أطول في حل المشاكل"




      },  {

        "pages":
        "العقل البديهي هو هبة مقدسة والعقل المعقولهو خادم مثمر..لقد اختلقنا مجتمع يحترم الخادم وينسى الهبة المقدسة"




      },  {

        "pages":
        "ليست هذه الدنيا إلا سباقاً لعيناً كتب علينا جميعاً نحن الأحياء أن نخوضه"




      },  {

        "pages":
        "عليك أن تتعلم قواعد اللعبة أولاً، ثم عليك أن تتعلم كيف تلعب أفضل من الآخرين"




      },  {

        "pages":
        "تعلّم أين تجد المعلومات المفيدة و كيف تستخدمها ، فهذا سر النجاح"




      },  {

        "pages":
        "يستطيع أي أحمقٍ جعل الأشياء تبدو أكبر و أعقد ، لكنك تحتاج إلى عبقري شجاع لجعلها تبدو عكسذلك"




      },  {

        "pages":
        "الوقت ينسي الألم و يطفئ الانتقام ، بلسم الغضب و يخنق الكراهية ، فيصبح الماضي كأن لم يكن"




      },  {

        "pages":
        "هناك أناس يسبحون في إتجاه السفينة .. وهناك أناس يضيعون وقتهم في إنتظارها"




      },  {

        "pages":
        "حسبنا ما كُتِب من شروح لمذاهب القدماء، فقد آن لنا أن نضع فلسفة خاصة بنا"




      },  {

        "pages":
        "إذا كانت الذرة المادية تحتوي على تلك القوة الهائلة فإن الذرة الروحية أعظم قوة وسلطانًا"




      },  {

        "pages":
        "وقد حاول علماء الرياضيات عبثا حتى يومنا هذا اكتشاف النظام في تسلسل الأعداد الأولية ، ; لدينا سبب للاعتقاد بأن ذلك هو سر لن يخترقه العقل البشري"




      },  {

        "pages":
        "إني مدين لك بكل ما وصلت إليه و ما أرجو أن أصل إليه من الرفعة إلى أمي الملاك"




      },  {

        "pages":
        "معظم الرجال تقريبا يمكنهم تحمل الصعاب ، لكن إن أردت اختبار معدن رجل فاجعل له سلطة"




      },  {

        "pages":
        "لولا عيون من الواشين ترمفني***وما احاذر من اقوال حراس***لزرتكم لا اكافيكم بجفوتكم***مشيا على الوجه أو سعيا على الراس"




      },  {

        "pages":
        "تذكر، أن مصير الجميع يتوقف على سلوك كل منا"




      },  {

        "pages":
        "لا تتحمل السماء شمسين، ولا تتحمل الأرض سيدين"




      },  {

        "pages":
        "إياك والتبذير، فإن النش يغرق المركب الكبير"




      },  {

        "pages":
        "اذا اردت الاقناع ، فيجب عليك أن تناشد الاهتمام و ليس الفكر"




      },  {

        "pages":
        "‏الأب كالعمر .. لا يتكرر مرتين"




      },  {

        "pages":
        "لا يستطيع المرء أن يكون متأكدا من أنه هنالك شيء يعيش من أجله إلا اذا كان مستعدا للموت في سبيله"




      },  {

        "pages":
        "طالما أن القهر موجود ، فسيكون هناك من يناضل ضدهأحلامي لا تعرف حدوداً"




      },  {

        "pages":
        "أشعر أننا نصبح أقوياء حينما لا يكون لدينا أصدقاء نعتمد عليهم، أو نتطلع إليهم للتوجيه الأخلاقي"




      },  {

        "pages":
        "إن الحرب وحدها تُخرج كل طاقات البشر لأقصى حدودها، وتفرض طابع النبالة على الناس الذين ليس لديهم الشجاعة لتحقيقها"




      },  {

        "pages":
        "إلهي .. قد انقطعت اسبابي الارضية في نصرة دينك ، و لم يبق إلا الاخلاد اليك ، و الاعتصام بحبلك ، و الاعتماد على فضلك ، أنت حسبي و نعم الوكيل"




      },  {

        "pages":
        "ليس من من الضروري أن يكون كلامي مقبول ، من الضروري ان يكون صادقاً"




      },  {

        "pages":
        "قلة الدين و قلة الأدب وقلة الندامة عند الخطأ وقلة قبول العتاب أمراض لا دواء لها"




      },  {

        "pages":
        "قليل من العلم مع العمل به أنفع من كثير من العلم مع قلة العمل به"




      },  {

        "pages":
        "أنا لست حرا حقا إذا اخذت حرية شخص آخر. المظلوم و الظالم على حد سواء قد جردو من إنسانيتهم"




      },  {

        "pages":
        "أن تكون حرا ليس مجرد التخلص من القيود بل هو أن نعيش بطريقة تحترم وتعزز حرية الآخرين"




      },  {

        "pages":
        "المقاتل لأجل الحرية يتعلم بالطريقة الصعبة أنه الظالم هو الذي يحدد طبيعة الصراع ، وغالبا مالا يجد المستضعف بديلا سوىاستخدام نفس أساليب الظالم"




      },  {

        "pages":
        "إذا كنت تتحدث إلى رجل بلغة يفهمها، يذهب كلامك الى رأسه. إذا كنت تتحدث معه في لغته ، يذهب كلامك إلى قلبه"




      },  {

        "pages":
        "أخوك من نفعك لا من ادعى أنه قريب، والغريب ليس الأجنبي لا من ليس له حبيب، واللؤم لا المرض عله أعيت كل طبيب"




      },  {

        "pages":
        "إذا لم يغضب الرجل لم يحلم؛ لأن الحليم لا يعرف إلا عند الغَضَب"




      },  {

        "pages":
        "إن الوطنية الإسلامية العادلة هي التي تحافظ على الأسرة. بجميع مكوناتها، وعلى الأمة بجميع مقوماتها، وتحترم الإنسانية في جميع أجناسها وأديانها"




      },  {

        "pages":
        "جوز للرجل أن يتخيل أشياء زائفة، لكنه يمكن أن يفهم الأشياء الصحيحة، لأنه إذا كانت الأشياء زائفة، فالخوف منها غير مفهوم"




      },  {

        "pages":
        "عدم الإحساس بالمسؤولية هو السبب في الفشل، فكل واحد ينتظر أن يبدأ غيره"




      },  {

        "pages":
        "لو اضطررت للتوسل إلى رجل آخر من أجل حريتك فأنت لن تنالها أبداً .الحرية شيء يجب أن تناله بنفسك"




      },  {

        "pages":
        "الشعور السائد شبية بجو مابعد الطلاق حيث الرغبة فى رؤية الطرف الأخر لاتزال باقية"




      },  {

        "pages":
        "إن لم تكن حذراً فإن الصحف ستجعلك تكره المقهورين و تحب أولئك الذين يمارسون القهر"




      },  {

        "pages":
        "لقد تكلمت مع رجال كانوا في السجون و أدهشني أنهم نسوا كل وصماتها إلا وصمة القضبان"




      },  {

        "pages":
        "إن الإستماع فن من الفنون. عندما يتكلم الرجل أنتبه إلى صوته لأعرف هل هو صادق فيما يقوله"




      },  {

        "pages":
        "قل لي وسوف أنسى … أرني ولعلي أتذكر … أشركني وسوف أفهم"




      },  {

        "pages":
        "كثيرون يبحثون عن السعادة فيما هو أعلى من الإنسان، وآخرون فيما هو أوطى منه. لكن السعادة بطول قامة الإنسان"




      },  {

        "pages":
        "كي تصبح حكيما هناك ثلاث طرق التفكيرو هي أنبل الطرق و الثانية بالتقليد و هي أسهل الطرق و الثالثة بالتجربة و هي أكثر الطرق مذاقا"




      },  {

        "pages":
        "يجب أن لا تفقدوا الأمل في الإنسانية. أن الإنسانية محيط، وإذا ما كانت بضع قطرات من المحيط قذرة فلا يصبح المحيط بأكمله قذرا"




      },  {

        "pages":
        "إن أية جريمة أو إصابة؛ بغَضّ النظر عن القضية، ارتكبت أو سُبِّبَت لشخص آخر هي جريمة ضد الإنسانية"




      },  {

        "pages":
        "ليس من الحكمة أن يكون الإنسان متأكد من حكمته، أنه أمر صحي أن يتم تذكيره بأنّ الأقوى يمكن أن يضعف، والأكثر حكمة يمكن أن يخطئ"




      },
      {

        "pages":
        "لقد اقتنعت اكثر من اي وقت مضى بحقيقة ان السيف لم يكن هو من فاز بالمكانة للاسلام في تلك الايام ، بل كانت البساطة و الاحترام الدقيق للعهود"




      }


    ]
}